export default {
	items: [
		{
			id: "1",
			heading: "Первый автомобиль, который разогнался до 100 км/ч",
			text: `Удивительно, но это факт. Первый автомобиль, который разогнался до 100 км/ч был электромобилем. 
					Это случилось в апреле 1899 года. Автомобиль приводили в движение два электродвигателя,
					расположенные в ступицах задних колёс. Кузов для этого электромобиля построило ателье Rothschildet Fils из 
					сплава патриниум (алюминий и фольфрам). Создатель этого спортиного болида белгийский автогонщик Камилл Женатци 
					жил в Париже и занимался выпуском электромобилей-такси. Своё детище он назвал La Jamais-Contente. 
					На дистанции в 1 км этот болид разогнался до 106 км/ч.`,
		},
		{
			id: "2",
			heading: "Volkswagen Beetle",
			text: `В знаменитом автомобиле «Фольксваген „Жук“» омыватель лобового стекла работал не от электричества, 
					а от давления из запасного колеса, которое размещалось под капотом. Поэтому запаску нужно было держать 
					накачанной сверх нормы. Кстати именно «Жук» стал родоначальником такого подвида автомобилей, как багги 
					(название произошло от уменшительной формы английского слова Bug — «Buggy», то есть, «Жучок»). 
					Первые гонки на разукомплектованных «Жуках» по песчаным дюнам Калифорнии начались ещё в 1960-х. 
					Довольно быстро (примерно в 1968 году) появился особый тип автомобиля именно для таких соревнований, 
					сочетавший ходовую часть «Жука» и оригинальный открытый кузов.`,
		},
		{
			id: "3",
			heading: "Mercedes-Benz и Стив Джобс",
			text: `Стив Джобс ездил только на автомобилях марки Mercedes-Benz SL 55 AMG, причём без номерных знаков. 
					Дело в том, что по калифорнийским законам на установку номеров даётся целых полгода. 
					Джобс заключил договор с одним автосалоном, согласно которому каждые полгода он брал новый SL 55, 
					а старый возвращал обратно. Выгода автосалона заключалась в том, что побывавший под управлением Джобса автомобиль 
					ожно было продать дороже, чем новый.`,
		},
		{
			id: "4",
			heading: "Порше и Ле Мана",
			text: `В автомобилях Порше ключ зажигания обычно располагается слева от руля. 
					Эта традиция восходит к первым 24-часовым гонкам Ле Мана. 
					Тогда водители должны были сначала добежать до своих машин, запрыгнуть в них и начать движение. 
					Нахождение ключа зажигания слева обеспечивало более быстрый старт. `,
		},
		{
			id: "5",
			heading: "Финское фиаско",
			text: `Курьез, произошедший при поставке автомобилей в Финляндию, был вызван результатом перевода на финский язык, 
					поскольку «Kalina» в переводе означает грохот, треск и дребезжание, которые так сходны с техническими 
					характеристиками первого выпуска авто. В связи с этим, дабы не испортить имидж автомобиля выпускаемого 
					ОАО «АвтоВАЗ» и избегания не продаж из –за восприятия финнами его как громыхающего с треском авто, 
					было переименовано на более корректное для этой страны Lada 119. Кстати будущая звезда «Формулы-1» К. 
					Райкконен в юности ездил на автомобиле «Лада». И считал эту подержанную машину, спасенную им от утилизации, 
					самим совершенством. По воспоминаниям автогонщика, она практически никогда не выходила из строя. `,
		}
	]
}